Repository: common-repository/polling-by-alex-lundin
Catalog: languages/asl-polling-*.po
Languages: ru_ru

source: Alex Lundin
ru_ru: Александр Лундин

source: Polling
ru_ru: Опросы

source: Poll
ru_ru: Опрос

source: Add Poll
ru_ru: Добавить опрос

source: Add New Poll
ru_ru: Добавить новый опрос

source: Edit
ru_ru: Редактировать

source: Edit Poll
ru_ru: Редактировать опрос

source: New Poll
ru_ru: Новый опрос

source: View Poll
ru_ru: Посмотреть опрос

source: Search Poll
ru_ru: Найти опрос

source: No Poll Found
ru_ru: Опрос не существует

source: No Poll Found in Trash
ru_ru: Опрос не существует в корзине

source: Parent Poll
ru_ru: Родительский опрос

source: Polls
ru_ru: Опросы

source: Import
ru_ru: Импорт

source: Tools
ru_ru: Утилиты

source: Help
ru_ru: Помощь

source: Tools and Settings
ru_ru: Утилиты и настройки

source: Help and Documentation
ru_ru: Помощь и документация

source: Add poll success
ru_ru: Опрос добавлен

source: Create a New Poll
ru_ru: Создать новый опрос

source: Description poll
ru_ru: Описание опроса

source: Poll name
ru_ru: Название опроса

source: Please input poll name!
ru_ru: Пожалуйста, введите имя опроса!

source: Description
ru_ru: Описание

source: Pluses
ru_ru: Преимущества

source: Heading pluses
ru_ru: Заголовок преимуществ

source: Advantages
ru_ru: Преимущества

source: Text plus
ru_ru: Текст преимущества

source: Rating
ru_ru: Рейтинг

source: Publish
ru_ru: Опубликован

source: Add variant
ru_ru: Добавить вариант

source: Minuses
ru_ru: Недостатки

source: Heading minuses
ru_ru: Заголовок недоастаков

source: Disadvantages
ru_ru: НЕдостатки

source: Text minus
ru_ru: Текст недостатка

source: Submit
ru_ru: Отправить

source: Reset
ru_ru: Сбросить

source: Update poll success
ru_ru: Опрос успешно обновлен

source: Are you sure, You want to delete this poll?
ru_ru: Вы уверены, что хотите удалить опрос?

source: Yes, delete
ru_ru: Да, удалить

source: Cancel
ru_ru: Отменить

source: Successfully deleted the poll.
ru_ru: Опрос успешно удален.

source: Delete canceled
ru_ru: Удаление отменено

source: Title
ru_ru: Название

source: Count variants under moderation
ru_ru: Количество вариантов на модерации

source: No items on moderation
ru_ru: Нет элементов на модерации

source: Pluses:
ru_ru: Плюсы:

source: Minuses:
ru_ru: Минусы:

source: Actions
ru_ru: Действия

source: Delete
ru_ru: Удалить

source: Welcome to WP Pools
ru_ru: Добро пожаловать в WP Polls

source: Thank you for installing WP Pools
ru_ru: Спасибо, что установили плагин WP Polls

source: Create a New Pool
ru_ru: Создать новый опрос

source: This page will be available soon
ru_ru: Эта страница будет доступна в ближайшее время

source: This page not found
ru_ru: Этой страницы не существует

source: Back to Main page
ru_ru: Вернуться на главную страницу

source: No Polls found. Please add a poll first
ru_ru: Опросов не существует. Пожалуйста добавьте опрос

source: Select a poll
ru_ru: Выберите опрос

source: Your review has been accepted and will be published after moderation
ru_ru: Ваш отзыв принят и будет опубликован после модерации

source: Send
ru_ru: Отправить

source: thinking
ru_ru: считают
